"12.title" = "Ajouter Mappa";"14.title" = "Ajouter rapporto delle Nazioni Unite";"15.title" = "Rapport Dtails";"18.title" = "Carte";"19.title" = "Retour";"20.title" = "Web";"21.title" = "Retour";"22.title" = "Rapporto";"24.title" = "Rapporto";"26.title" = "Ajouter rapporto delle Nazioni Unite";"28.title" = "Rapporti";"30.title" = "Rapporti";"32.title" = "Mappe";"33.title" = "Ushahidi Maps";"34.title" = "Mappe";"47.title" = "Immagine";"48.title" = "Immagine";"56.title" = "Paramtres";"61.title" = "Catgories";"62.title" = "Postazioni";"84.title" = "Modificatore";"88.title" = "Nouvelles";"90.title" = "Retour";"97.title" = "Twitter";"102.title" = "Rapporti";"103.title" = "Rapporti";"104.title" = "Entre";"111.title" = "Archivages";"133.title" = "Entre";"134.title" = "Entre";"140.title" = "Entre";"148.title" = "Archivages";"149.title" = "Mappe";